Repository: KeepCalmAndProgram/otdohni_app
Catalog: lib/l10n/app_*.arb
Languages: pl

# language
source: English
pl: Polski

# monday
source: Mon
pl: Pon

# tuesday
source: Tue
pl: Wt

# wednesday
source: Wed
pl: Śr

# thursday
source: Thu
pl: Czw

# friday
source: Fri
pl: Pt

# saturday
source: Sat
pl: Sob

# sunday
source: Sun
pl: Niedz

# statistics
source: Stats
pl: Statystyka

# phrase1
source: Music helps to effectively relax.
pl: Muzyka pomaga skutecznie się zrelaksować.

# phrase2
source: Find a cozy, cool place.
pl: Znajdź przytulne, ciche miejsce.

# phrase3
source: Close your eyes and take a few deep breaths.
pl: Zamknij oczy i weź kilka głębokich oddechów.

# phrase4
source: Massage helps relieve tension.
pl: Masaż pomaga rozładować napięcie.

# phrase5
source: Exercise promotes the release of endorphins.
pl: Ćwiczenia wspomagają uwalnianie endorfin.

# phrase6
source: Set aside time for your favorite sport.
pl: Zarezerwuj czas na ulubiony sport.

# phrase7
source: Walking will improve your mood.
pl: Chodzenie poprawi Twój nastrój.

# phrase8
source: Evening walks promote sound sleep.
pl: Wieczorne spacery promują zdrowy sen.

# phrase9
source: Lack of sleep leads to constant feeling of tiredness.
pl: Brak snu prowadzi do ciągłego uczucia zmęczenia.

# phrase10
source: Healthy sleep from 22:00 - 6:00.
pl: Zdrowy sen od 22:00 - 6:00.

# phrase11
source: If there is an opportunity to take a nap, do not miss it.
pl: Jeśli jest okazja do drzemki, nie przegap jej.

# phrase12
source: Think about fond memories.
pl: Pomyśl o miłych wspomnieniach.

# play_btn_label
source: Play
pl: Odtwórz

# pause_btn_label
source: Pause
pl: Pauza

# appbar_home_title
source: Time to Rest
pl: Czas odpocząć

# appbar_statistics_title
source: Statistics
pl: Statystyki

# statistics_week_selector
source: Week
pl: Niedziela

# statistics_month_selector
source: Month
pl: Miesiąc
